<?php


$lang = array(

    //land_txt

    'txt1'=>'О Yard',
    'txt2'=>'Преимущества',
    'txt3'=>'Алгоритмы',
    'txt4'=>'Кабинет',
    'txt5'=>'Рынки',
    'txt6'=>'Регистрация',
    'txt7'=>'Войти',
    'txt8'=>'Лучшая биржа для роста цены токена',
    'txt9'=>'В основе биржи лежит инновационный алгоритм формирования спроса и предложения, который обеспечивает рост цены токенов.',
    'txt10'=>'Участников',
    'txt11'=>'Капитал USD',
    'txt12'=>'Ордеров',
    'txt13'=>'Выплаты',
    'txt14'=>'Для кого Yard Exchange?',
    'txt15'=>'Инвесторам',
    'txt16'=>'Уникальный алгоритм (Profit-oriented Algorithm) способствует росту цены токенов. Это отличная возможность инвестировать свои средства в токен YRD как крупным, так и мелким инвесторам.',
    'txt17'=>'Лидерам МЛМ',
    'txt18'=>'Учитывая необходимость создавать реальный спрос мы внедрили систему бонусных партнерских вознаграждений, где каждый партнер может начать 
    получать пассивный доход. Вознаграждения участникам платформы производятся за активное развитие, привлечение инвесторов и новых партнеров.',
    'txt19'=>'Компаниям',
    'txt20'=>'Большинство компаний испытывают трудности с выводом токена на биржу и последующим ростом его стоимости. На это влияет отсутствие интереса у трейдеров, а так же сложности связанные с управлением капиталами. Этих трудностей с компанией Yard не будет.',
    'txt21'=>'Наши преимущества',
    'txt22'=>'Стимулирование <br>роста цены токена',
    'txt23'=>'Система бонусных <br>вознаграждений',
    'txt24'=>'Получайте доход <br>в любой точке мира',
    'txt25'=>'Доступ к стартапам и <br>цифровым активам',
    'txt26'=>'Уникальные <br>биржевые алгоритмы',
    'txt27'=>'Листинг токенов <br>сообществ и бизнеса',
    'txt28'=>'Особенности биржевых алгоритмов Yard',
    'txt29'=>'В основе Yard лежат несколько видов биржевых алгоритмов. Profit-oriented Algorithm способствует росту цены YRD, контролируя формирование ордеров, управляя спросом и предложением. В тоже время, на рынке GRD - USD будет использоваться стандартный алгоритм, который используется на всех биржах. Эффективность алгоритмов усилена дополнительной мотивацией трейдеров - реферальными бонусами.',
    'txt30'=>'Алгоритм P2P Demand',
    'txt31'=>'Первый модуль алгоритма Profit-oriented Algorithm. Обеспечивает стабильное создание спроса на токен и как результат повышение его цены.',
    'txt32'=>'Стандартный P2P алгоритм',
    'txt33'=>'Привычный всем трейдерам алгоритм. Обеспечивает формирование привычных биржевых стаканов из ордеров на покупку и продажу.',
    'txt34'=>'Алгоритм P2P Supply',
    'txt35'=>'Второй модуль алгоритма Profit-oriented Algorithm. Он «мягко» контролирует создание предложений участников, способствуя уменьшению падения цены.',
    'txt36'=>'Реферальные бонусы',
    'txt37'=>'Успех любого рынка зависит от сообщества, которое в нем участвует. Наши программы вознаграждения за привлечение участников и капиталов, увеличивает сообщество.',
    'txt38'=>'Удобный и функциональный личный кабинет',
    'txt39'=>'Доступность для каждого пользователя не имеющих специального опыта и навыков',
    'txt40'=>'Удобное и быстрое пополнение баланса в два клика',
    'txt41'=>'Используем проверенные платежные системы и криптовалюты',
    'txt42'=>'Удобное отслеживание всей вашей структуры и ваших доходов',
    'txt43'=>'История всех ордеров, отслеживайте и прогнозируйте ваш доход',
    'txt44'=>'Изменение данных в онлайн режиме',
    'txt45'=>'Быстрый вывод средств на ваши реквизиты',
    'txt46'=>'Рынки Yard Exchange',
    'txt47'=>'Рынок открыт',
    'txt48'=>'Создание рынка',
    'txt49'=>'Биржа нового поколения для эффективного продвижения цифровых активов и роста их стоимости.',
    'txt50'=>'Документы',
    'txt51'=>'Extract from Registry',
    'txt52'=>'Реестр My.gov.ge',
    'txt53'=>'Компания зарегистрирована',
    'txt54'=>'Адрес компании',

    ////////////////
    //auth_txt

    'txt55'=>'Вход',
    'txt56'=>'Войти',
    'txt57'=>'Забыли пароль?',
    'txt58'=>'Восстановление пароля ',
    'txt59'=>'Регистрация',
    'txt60'=>'Вас пригласил:',
    'txt61'=>'Логин',
    'txt62'=>'Только Gmail',
    'txt63'=>'Пароль',
    'txt64'=>'Повторите пароль',
    'txt65'=>'Я согласен с',
    'txt66'=>'правилами и условиями',
    'txt67'=>'Уже есть аккаунт?',

    'txt67_1'=>'Логин или email',

    //////////
    //site_txt

    'txt68'=>'Текущая цена',
    'txt69'=>'История ордеров',
    'txt70'=>'Сумма',
    'txt71'=>'Дата',
    'txt72'=>'Цена',
    'txt73'=>'Объем',
    'txt74'=>'Мои ордера',
    'txt75'=>'Все ордера',
    'txt76'=>'Моя история',
    'txt77'=>'Покупка',
    'txt78'=>'Продажа',
    'txt79'=>'Еще...',
    'txt80'=>'покупка',
    'txt81'=>'продажа',
    'txt82'=>'Текущая цена для покупки',
    'txt83'=>'Доступно YRD для покупки по текущей цене',
    'txt84'=>'Количество',
    'txt85'=>'Количество YRD на которое откроется ордер',
    'txt86'=>'Сумма без учета 5% сбора за окрытие ордера',
    'txt87'=>'Сумма покупки',
    'txt88'=>'Сумма, которая будет списана с баланса',
    'txt89'=>'Текущий баланс для открытия ордера',
    'txt90'=>'Баланс',
    'txt91'=>'Цена продажи',
    'txt92'=>'Цена должна быть подтверждена в поле `Доступная цена`',
    'txt93'=>'Доступная цена',
    'txt94'=>'Цена по которой можно разместить ордер на продажу, с учетом его количества YRD',
    'txt95'=>'Сумма продажи',
    'txt96'=>'Сумма с учетом сбора за закрытие ордера',
    'txt97'=>'Доступный объем',
    'txt98'=>'Количество YRD, которое можно разместить на продажу по доступной цене',
    'txt99'=>'Сумма, которая будет зачислена на кошелек после продажи',
    'txt100'=>'С комиссией',
    'txt101'=>'Купить',
    'txt102'=>'Разместить ордер?',
    'txt103'=>'Подтвердить',
    'txt104'=>'Отмена',
    'txt105'=>'обработка запроса...',
    'txt106'=>'Регистрации',
    'txt107'=>'Общее количество регистраций на 10 уровнях',
    'txt108'=>'Активные',
    'txt109'=>'Количество партнеров, которые участвуют в торгах',
    'txt110'=>'Неактивные',
    'txt111'=>'Количество партнеров, которые не участвуют в торгах',
    'txt112'=>'Уровни',
    'txt113'=>'Количество уровней в моей текущей структуре',
    'txt114'=>'Реферальная ссылка',
    'txt115'=>'Мои партнеры',
    'txt116'=>'Уровень',
    'txt117'=>'Имя',
    'txt118'=>'Логин',
    'txt119'=>'Спонсор',
    'txt120'=>'Дата',
    'txt121'=>'Контакты',
    'txt122'=>'Персональные данные',
    'txt123'=>'Имя',
    'txt124'=>'Фамилия',
    'txt125'=>'Страна',
    'txt126'=>'Город',
    'txt127'=>'Сохранить изменения',
    'txt128'=>'Адрес',
    'txt129'=>'Кошелек',
    'txt130'=>'Мой спонсор',
    'txt131'=>'Сменить пароль',
    'txt132'=>'Старый пароль',
    'txt133'=>'Новый пароль',
    'txt134'=>'Снова новый пароль',
    'txt135'=>'активируйте аккаунт',
    'txt136'=>'Основной баланс',
    'txt137'=>'Сумма пополнения',
    'txt138'=>'Способ пополнения',
    'txt139'=>'Сумма вывода',
    'txt140'=>'Способ вывода',
    'txt141'=>'Капитал',
    'txt142'=>'Вложено',
    'txt143'=>'Текущая стоимость',
    'txt144'=>'Реферальные',
    'txt145'=>'Пополнения',
    'txt146'=>'Выводы',
    'txt147'=>'Цена',
    'txt148'=>'Сумма',
    'txt149'=>'Валюта',
    'txt150'=>'Статус',
    'txt151'=>'Генерируем адресс...',
    'txt152'=>'Пополнение',
    'txt153'=>'Подтвердить вывод средств?',
    'txt154'=>'Форма оплаты Fchange',
    'txt155'=>'Выберите платежную систему',
    'txt156'=>'Здесь выводится подсказка сколько нужно отдать в выбранной валюте',
    'txt157'=>' <h2 class="text-center"><b>Политика конфиденциальности</b></h2>
    <p>Политика конфиденциальности информации (далее — Политика) действует в отношении всей информации, которую <strong>Компания Grid Group</strong>, (далее – Компания) может получить о лице, использующем сайт платформы <strong>www.yard.exchange</strong> (далее – Сайт Компании), либо в ходе исполнения Компанией любых соглашений и договоров с лицами, использующими сайт компании (далее – Пользователь/Пользователи).</p>
    <p>Использование Сайта Компании и её сервисов, создание учетной записи на Сайте Компании (регистрация на Сайте Компании) означает безоговорочное согласие Пользователя с настоящей Политикой и указанными в ней условиями обработки относящейся к Пользователю информации; в случае несогласия с этими условиями Пользователь должен воздержаться от использования Сайта Компании и ее сервисов, а также прекратить процесс регистрации на Сайте Компании.</p>
    <h3>I. Информация Пользователей, которую обрабатывает Компания.</h3>
    <p>1.1. В рамках настоящей Политики под « информацией Пользователя» понимаются:</p>
    <ul>
        <li><i class="fa fa-angle-right"></i> Информация, которую Пользователь предоставляет о себе самостоятельно при регистрации (создании учётной записи) или в процессе использования Сайта Компании и ее сервисов; </li>
        <li><i class="fa fa-angle-right"></i> Данные, которые автоматически передаются сервисами компании в процессе их использования с помощью установленного на устройстве Пользователя программного обеспечения, в том числе IP-адрес, данные файлов cookie, данные об использовании сервисов и посещении других сайтов с использованием учетной записи на сайте Компании, данные о просмотре рекламных объявлений на сайте Компании, информация о браузере Пользователя (или иной программе, с помощью которой осуществляется доступ к Сервисам), технические характеристики оборудования и программного обеспечения, используемых Пользователем, дата и время доступа к Сервисам, и иная подобная информация;</li>
        <li><i class="fa fa-angle-right"></i> Данные и информация, которые передаются Пользователем при обращении в службу поддержки Компании. </li>
    </ul><br>
    <p>1.2 Настоящая Политика применяется только к информации, обрабатываемой в ходе использования Сайта Компании и ее Сервисов. Компания не контролирует и не несет ответственность за обработку информации сайтами третьих лиц, на которые Пользователь может перейти по ссылкам, доступным на сайте Компании. </p>
    <p>1.3. Компания не имеет возможности проверять достоверность информации, предоставляемой Пользователем, а также оценивать его дееспособность. Однако Компания исходит из того, что Пользователь предоставляет достоверную и достаточную персональную информацию и поддерживает эту информацию в актуальном состоянии. В случае выявления фактов предоставления Пользователем недостоверной информации Компания имеет право заблокировать учетную запись Пользователя и ограничить его доступ к сайту Компании и ее сервисам.</p>
    <h3>II. Правила обработки Компанией информации Пользователей.</h3>
    <p>2.1. Компания собирает и хранит только ту информацию, которая необходима для работы Пользователя в Сервисах Компании или исполнения соглашений и договоров с Пользователем.</p>
    <p>2.2. Информацию Пользователя Компания обрабатывает в следующих целях:</p>
    <ul>
        <li><i class="fa fa-angle-right"></i> Идентификация стороны в рамках Сервисов, соглашений и договоров с Компанией;
        </li>
        <li><i class="fa fa-angle-right"></i> Предоставление Пользователю персонализированных Сервисов и исполнение соглашений и договоров;</li>
        <li><i class="fa fa-angle-right"></i> Связь с Пользователем, в том числе направление уведомлений, запросов и информации, касающихся использования Сервисов, исполнения соглашений и договоров, а также обработка запросов и заявок от Пользователя;
        </li>
        <li><i class="fa fa-angle-right"></i> Улучшение качества Сервисов, удобства их использования, разработка новых Сервисов;</li>
        <li><i class="fa fa-angle-right"></i> Таргетирование рекламных материалов;
        </li>
        <li><i class="fa fa-angle-right"></i> Проведение статистических и иных исследований. </li>
    </ul><br>
    <p>2.3. Пользователь соглашается, что предоставленная им информация будет использована Компанией в целях персонализации контента сервисов Компании.</p>
    <h3>III. Условия использования информации Пользователя. Согласие на обработку персональных данных. Согласие на передачу данных иным лицам.</h3>
    <p>3.1. Пользователь соглашается, что предоставленная им информация будет доступна другим Пользователям Сайта Компании и Сервисов Компании. В случае необходимости скрыть какие-либо данные от других пользователей, Пользователю необходимо направить соответствующее письмо по адресу gridgroup.oficial@gmail.com.</p>
    <p>3.2. Компания вправе передать информацию Пользователя иным третьим лицам в следующих случаях:</p>
    <ul>
        <li><i class="fa fa-angle-right"></i> Пользователь выразил согласие на такие действия;
        </li>
        <li><i class="fa fa-angle-right"></i> Передача необходима для использования Пользователем Сайта Компании и Сервисами Компании либо для исполнения определенного соглашения или договора с Пользователем;</li>
        <li><i class="fa fa-angle-right"></i> по запросу государственных органов, судебных органов и должностных лиц;
        </li>
        <li><i class="fa fa-angle-right"></i> в иных случаях, предусмотренных законодательством страны в юрисдикции которой находится Пользователь. </li>
    </ul><br>
    <p>3.3. В случае необходимости по запросу Компании Пользователь обязуется предоставить Компании свои персональные данные. Персональными данными являются любые сведения, относящиеся к прямо или косвенно к Пользователю, в том числе, но не исключая фамилия, имя, отчество, дата и место рождения, паспортные данные, статус. При непредставлении по запросу Компании персональных данных, учетная запись пользователя может быть заблокирована.
    </p>
    <p>3.4. В случае передачи Компании своих персональных данных Пользователь выражает согласие на их обработку и хранение. Под обработкой персональных данных в настоящей Политике понимается совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.
    </p>
    <p>3.5. Пользователь несет ответственность за любую информацию, опубликованную им на Сайте Компании и соглашается, что <strong>эта информация будет доступна другим Пользователям</strong>. Пользователь соглашается, что любая информация, размещенная им на сайте может быть прочитана, собрана или использована Компанией, другими Пользователями и сторонними лицами (в случае если она находится в открытом доступе). </p>
    <h3>IV. Изменение и удаление информации. Отзыв согласия на обработку данных.</h3>
    <p>4.1. Пользователь может в любой момент изменить (обновить, дополнить) предоставленную им информацию или её часть направив письмо на электронный адрес: gridgroup.oficial@gmail.com</p>
    <p>4.2. Пользователь может в любой момент удалить предоставленную им в рамках определенной учетной записи персональную информацию, направив письмо на электронный адрес: gridgroup.oficial@gmail.com</p>
    <p>4.3. Права, предусмотренные пп. 4.1. и 4.2. настоящей Политики могут быть ограничены в соответствии с требованиями законодательства. В частности, такие ограничения могут предусматривать обязанность Компании сохранить измененную или удаленную Пользователем информацию на срок, установленный законодательством, и передать такую информацию в соответствии с законодательно установленной процедурой государственному органу.</p>
    <p>4.4. Пользователь может в любой момент отозвать согласие на обработку своих данных направив письмо на электронный адрес: gridgroup.oficial@gmail.com</p>
    <h3>V. Использование файлов Cookie и счетчиков.</h3>
    <p>5.1. Компания использует файлы cookie для персонализации возможностей Сайта и сервисов Компании, для предоставления Пользователю персонализированных Сервисов, для таргетирования рекламы, в статистических и исследовательских целях, а также для улучшения работы сервисов и Сайта Компании.</p>
    <p>5.2. Пользователь осознает, что оборудование и программное обеспечение, используемые им для посещения сайтов в сети интернет, могут обладать функцией запрещения операций с файлами cookie (для любых сайтов или для определенных сайтов), а также удаления ранее полученных файлов cookie.</p>
    <p>5.3. Компания устанавливает, что пользование Сайтом и сервисами Компании возможно лишь при условии, что прием и получение файлов cookie разрешены Пользователем. Используя Сайт и сервисы Компании Пользователь соглашается на размещение в своем браузере файлов cookie.</p>
    <p>5.4. Структура файла cookie, его содержание и технические параметры определяются Компанией и могут изменяться без предварительного уведомления Пользователя.</p>
    <p>5.5. Счетчики, размещенные Компанией на Сайте и в Сервисах, могут использоваться для анализа файлов cookie Пользователя, для сбора и обработки статистической информации об использовании Сервисов, а также для обеспечения работоспособности Сервисов в целом или их отдельных функций в частности. Технические параметры работы счетчиков определяются Компанией и могут изменяться без предварительного уведомления Пользователя.</p>
    <h3>VI. Ответственность за хранение данных, необходимых для пользования Сайтом Компании и сервисами Компании.</h3>
    <p>6.1. Пользователь обязан обеспечивать сохранность всех данных (логин, пароль, ID и т.д.) Пользователя, необходимые для пользования Сайтом Компании и сервисами Компании.</p>
    <p>6.2. При наличии информации или подозрений о неправомерном получении третьими лицами данных Пользователя, Пользователь обязан незамедлительно сменить пароль, используемый им для входа на сайт Компании, а также сообщить Компании об указанных фактах.</p>
    <p>6.3. Пользователь принимает на себя исключительную ответственность за частичное или полное пользование Сайтом и сервисами Компании при помощи уникального логина или номера ID и пароля. </p>
    <h3>VII. Меры, применяемые для защиты информации Пользователя</h3>
    <p>7.1. Компания принимает необходимые и достаточные организационные и технические меры для защиты информации Пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий с ней третьих лиц.</p>
    <h3>VIII. Изменение Политики конфиденциальности. </h3>
    <p>8.1. Компания имеет право вносить изменения в настоящую Политику конфиденциальности. При внесении изменений в актуальной редакции указывается дата последнего обновления. Новая редакция Политики вступает в силу с момента ее размещения, если иное не предусмотрено новой редакцией Политики. Действующая редакция постоянно доступна в онлайн-кабинете Пользователя.</p>
    <p>8.2. В случае несогласия с изменениями в Политики конфиденциальности, Пользователь обязан удалить свою учетную запись. Продолжение пользования Сайтом и сервисами компании означает согласие с изменениями, внесенными в настоящую Политику.</p>
    <h3>IX. Принятие рисков и отказ от ответственности. </h3>
    <p>Торговля токенами и использование других услуг, предоставляемых компанией Yard Exchange, сопряжены со значительными рисками и потенциальными финансовыми потерями.</p>
    <p>Любой токен потенциально может быть аннулирован, потерян или иным образом потерять всю или большую часть своей стоимости.</p>
    <p>Yard Exchange может в любое время приостановить или прекратить поддержку передачи, хранения или торговли любым токенам по усмотрению Yard Exchange.</p>
    <p>Любой токен может уменьшиться в стоимости или потерять всю свою ценность из-за законодательной или нормативной деятельности или других действий правительства.</p>
    <p>Несанкционированные третьи лица могут получить доступ или использовать ваш личный счет Yard и совершать транзакции без вашего ведома или разрешения, будь то путем получения пароля к вашему личному счету Yard, получения контроля над другим устройством или учетной записью, используемой вами в связи с любыми усиленными мерами безопасности, включенными для вашего счетa.</p>
    <p>Вышеописанные риски, могут привести к потере токенов, снижению или потере всей стоимости токенов, невозможности доступа или передачи токенов, невозможности торговли токенами, невозможности получения финансовых выгод, доступных другим держателям токенов, и другим финансовым потерям для вас. Настоящим вы признаете, что эти риски выходят за рамки сферы, на которую могут повлиять действия Yard Exchange. <strong>Таким образом, Yard Exchange не несет никакой ответственности за любые такие риски.</strong></p>
    <p><strong>Вы заявляете и гарантируете, что обладаете необходимыми техническими знаниями и способностью анализировать и оценивать риски, 
целостность и функционирование любых токенов, которые вы решите приобрести или торговать. Вы принимаете на себя риск торговли 
токенами, используя сервисы, и несете ответственность за проведение собственного независимого анализа рисков, специфичных для токенов и сервисов. 
Вы не должны приобретать или торговать какими-либо токенами, если у вас нет достаточных финансовых ресурсов и вы не можете позволить себе потерять 
всю ценность токенов.</strong></p>',

    'txt158'=>'Чтобы пополнить баланс на',
    'txt159'=>'с помощью',
    'txt160'=>'отправьте',
    'txt161'=>'на этот адресс',
    'txt162'=>'Вы хотите совершить пополнение на',
    'txt163'=>'с помощью',
    'txt164'=>'Пополнить',
    'txt165'=>'Добро пожаловать',

    'txt165_1'=>'Кошелек',
    'txt165_2'=>'Настройки',
    'txt165_3'=>'Поддержка',
    'txt165_4'=>'Выход',
    'txt165_5'=>'YRD - USD',
    'txt165_6'=>'Биржа',
    'txt165_7'=>'Аккаунт',
    'txt165_8'=>'Сообщество',
    'txt165_9'=>'Партнеры',
    'txt165_10'=>'Новости',
    'txt165_11'=>'Правила и вопросы',
    'txt165_12'=>'Соглашение',
    'txt165_13'=>'Телеграм',

    'txt165_14'=>'Капитал',
    'txt165_15'=>'Капитал определяет доступы к возможностям аккаунта',
    'txt165_16'=>'Текущие возможности аккаунта, согласно капитала YRD',
    'txt165_17'=>'Статус акк',
    'txt165_18'=>'Количество YRD, на которое пополнится капитал',
    'txt165_19'=>'Количество YRD',
    'txt165_20'=>'С комиссией',
    'txt165_21'=>'Сумма USD, которая будет списана с баланса',
    'txt165_22'=>'Купить YRD по',
    'txt165_23'=>'Купить YRD?',
    

    //////////
    //php_txt

    'txt166'=>'Ссылка для восстановления пароля
    отправлена ​​на вашу электронную почту.',
    'txt167'=>'Введены неверные данные',
    'txt168'=>'Данный адрес',
    'txt169'=>'уже используется другим пользователем',
    'txt170'=>'Поздравляем!',
    'txt171'=>'Мы отправили вам письмо с информацией для активации аккаунта.
    Если вы его не видите, проверьте папку "Спам".',
    'txt172'=>'Понятно',
    'txt173'=>'Для регистрации необходима реферальная ссылка',
    'txt174'=>'Введите сумму',
    'txt175'=>'Недостаточно средств',
    'txt176'=>'Необходимо ввести адрес',
    'txt177'=>'в настройках аккаунта',
    'txt178'=>'Минимальная сумма вывода',
    'txt179'=>'Баланс',
    'txt180'=>'Операция подтверждена',
    'txt181'=>'Подтвердите заявку на вывод средств через E-mail',
    'txt182'=>'Недостаточно средств',
    'txt183'=>'Заявка на вывод средств отправлена',
    'txt184'=>'По цене',
    'txt185'=>'продано',
    'txt186'=>'Успешно',
    'txt187'=>'попробуйте еще раз',
    'txt188'=>'Пополнение баланса',
    
    'txt189'=>'Сумма покупки должна быть меньше',
    'txt190'=>'Сумма покупки должна быть больше',
    'txt191'=>'Цена продажи должна быть',
    'txt192'=>'Цена покупки изменилась, операция отмененна',
    'txt193'=>'Недостаточно средств',
    'txt194'=>'Сумма покупки должна быть больше',
    'txt195'=>'По цене',
    'txt196'=>'можно разместить',
    'txt197'=>'Подтвержден',
    'txt198'=>'Отменен',
    'txt199'=>'Ожидает',
    'txt200'=>'Этот Email занят',
    'txt201'=>'Некорректные данные',
    
    ///////////

    'txt202'=>'Доступно',
    'txt203'=>'С комиссией',
    'txt204'=>'Вывести',

    
    'txt205' => 'Зарегистрировано успешно',
    'txt206' => 'Ссылка для активации учетной записи была отправлена ​​на вашу электронную почту.',

    'txt207' =>'Ведутся технические работы <br> Возможны временные перебои в работе сервиса',
    
    'txt208' => 'Настройка рынка',

    'txt209'=>'Символ',
    'txt210'=>'Зарезервировано',
    'txt211'=>'Всего',
    'txt212'=>'Стоимость',
    'txt213'=>'Портфолио',


);